start_text = '''**Bᴀᴋᴋᴀ!!!**
**I ᴀᴍ GᴇɴNH ʙᴏᴛ.**
**ɪ ᴡᴀs ᴄʀᴇᴀᴛᴇᴅ ʙʏ ᴅᴀʀᴋxsɪᴅᴇ ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ʜᴇ*ᴛᴀɪ ᴍᴀɴɢᴀ, ᴄᴏᴍɪᴄs, ᴀʀᴛ, ᴇᴛᴄ.**
**ɪ ᴀᴍ ᴄᴜʀʀᴇɴᴛʟʏ ᴜɴᴅᴇʀᴅᴇᴠᴇʟᴏᴘᴍᴇɴᴛ.**

**sᴜᴘᴘᴏʀᴛᴇᴅ sɪᴛᴇs ᴀʀᴇ ᴛʜᴇ ғᴏʟʟᴏᴡɪɴɢ:**

**ɴʜᴇɴᴛᴀɪ**
**ʜᴇɴᴛᴀɪғᴏx**
**sɪᴍᴘʟʏʜᴇɴᴛᴀɪ**
**ᴍᴏʀᴇ ᴄᴏᴍɪɴɢ sᴏᴏɴ.**'''

help_text = '''**ʜᴇʀᴇ ᴀʀᴇ ᴛʜᴇ ғᴏʟʟᴏᴡɪɴɢ ᴄᴏᴍᴍᴀɴᴅs:**

/start - **sᴛᴀʀᴛ**
/nh <nh code> - **ᴅᴏᴡɴʟᴏᴀᴅ ʜᴇɴᴛᴀɪ ғʀᴏᴍ ɴʜᴇɴᴛᴀɪ**
/sh <sh code> - **ᴅᴏᴡɴʟᴏᴀᴅ ʜᴇɴᴛᴀɪ ғʀᴏᴍ sɪᴍᴘʟʏʜᴇɴᴛᴀɪ**
/hf <hf code> - **ᴅᴏᴡɴʟᴏᴀᴅ ʜᴇɴᴛᴀɪ ғʀᴏᴍ ʜᴇɴᴛᴀɪғᴏx**
/help - **ᴛᴏ ᴏᴘᴇɴ ᴛʜɪs ᴍᴇssᴀɢᴇ**'''
